{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "."
			},
			"Translation":
			{
				"Text": "."
			},
			"Key": "4A46C4A542C76DCC679B1BA7A7B20C0C"
		},
		{
			"Source":
			{
				"Text": "."
			},
			"Translation":
			{
				"Text": "."
			},
			"Key": "03EB915E49891A267D9EF6A030AD7CFE"
		},
		{
			"Source":
			{
				"Text": "1."
			},
			"Translation":
			{
				"Text": "1."
			},
			"Key": "DCE0FB274821C696EE688E9F1F787F28"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "02DC8F3A4610E00D4ADF56A30ECB87C5"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "922AF15E4C1BAD5A48B1498E6B46A060"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": "B"
			},
			"Key": "F168A6A447995FB6DD37E49809B27472"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": "B"
			},
			"Key": "22535FE3488FE5B87D23C2ACED0E70E4"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "EE9A052147CB2B8682C3BD986C5A0A04"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "1C42E05742D513B333E364802EBF92FC"
		},
		{
			"Source":
			{
				"Text": "CanGrab"
			},
			"Translation":
			{
				"Text": "CanGrab"
			},
			"Key": "12ABE1F944AD2BA9A59646865141BC97"
		},
		{
			"Source":
			{
				"Text": "Choose Your Language | Выберите Язык | Тылгытын Талын"
			},
			"Translation":
			{
				"Text": "Choose Your Language | Выберите Язык | Тылгытын Талын"
			},
			"Key": "61E34D344B857970BFA32C98FA1A5701"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "55E0F9594DEC78BB05CA0BA69FA2C005"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "9EADB7FD46B736D19A8BB9954C19E9FA"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "67F7E0284E84E331AB4CAD9FD2CD118A"
		},
		{
			"Source":
			{
				"Text": "Del"
			},
			"Translation":
			{
				"Text": "Del"
			},
			"Key": "D3B547394A31F46DE95BA2812E3D01D2"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "46590C20467D7B448864C78CBA6E5996"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "BCCB25E543343230D42AC6AD80B77F58"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "0E90D8474AB1F53E5493F79DDB5C1B6A"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": "F"
			},
			"Key": "6F072E4E44E486DDE3F6138AA0C294B9"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": "F"
			},
			"Key": "76694AD04536785078D248B57AABAE9A"
		},
		{
			"Source":
			{
				"Text": "Fish"
			},
			"Translation":
			{
				"Text": "Fish"
			},
			"Key": "7B3014AB4764AC07533AFA826B08FCC0"
		},
		{
			"Source":
			{
				"Text": "Fish"
			},
			"Translation":
			{
				"Text": "Fish"
			},
			"Key": "6204DA4040D4F01CD8EC8C887633D568"
		},
		{
			"Source":
			{
				"Text": "G"
			},
			"Translation":
			{
				"Text": "G"
			},
			"Key": "EF1AFE774A9835CE4CB92C8F70016855"
		},
		{
			"Source":
			{
				"Text": "G"
			},
			"Translation":
			{
				"Text": "G"
			},
			"Key": "77FAC5DA48A53872071ACD969943F24A"
		},
		{
			"Source":
			{
				"Text": "Grab"
			},
			"Translation":
			{
				"Text": "Grab"
			},
			"Key": "86087282474FA492C003BCA15B1BDE13"
		},
		{
			"Source":
			{
				"Text": "H"
			},
			"Translation":
			{
				"Text": "H"
			},
			"Key": "FA4FE4004D3FBC2FB7CFCCB6ACA752D2"
		},
		{
			"Source":
			{
				"Text": "H"
			},
			"Translation":
			{
				"Text": "H"
			},
			"Key": "582810C94402A027B43BA0A9255A9603"
		},
		{
			"Source":
			{
				"Text": "I"
			},
			"Translation":
			{
				"Text": "I"
			},
			"Key": "3E8E923F4FE8BAFCAACA8B82CADD52F3"
		},
		{
			"Source":
			{
				"Text": "I"
			},
			"Translation":
			{
				"Text": "I"
			},
			"Key": "B0ED059045BB0D550A912EAC803516F5"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": "Idle"
			},
			"Key": "B49C89FF402DEECD4E8673BB3C8F0C1D"
		},
		{
			"Source":
			{
				"Text": "J"
			},
			"Translation":
			{
				"Text": "J"
			},
			"Key": "E9E233DF4C058D77622DA996454A9983"
		},
		{
			"Source":
			{
				"Text": "J"
			},
			"Translation":
			{
				"Text": "J"
			},
			"Key": "699E266E4B760A9100B07FB8C5B5BB64"
		},
		{
			"Source":
			{
				"Text": "K"
			},
			"Translation":
			{
				"Text": "K"
			},
			"Key": "CE340C434B397BEA3BE4FA8A840191C1"
		},
		{
			"Source":
			{
				"Text": "K"
			},
			"Translation":
			{
				"Text": "K"
			},
			"Key": "670B98AE4425050189B41F80AA3FA6D5"
		},
		{
			"Source":
			{
				"Text": "L"
			},
			"Translation":
			{
				"Text": "L"
			},
			"Key": "3A64DDC04AC01A2B9C6F61B3BC75B52F"
		},
		{
			"Source":
			{
				"Text": "L"
			},
			"Translation":
			{
				"Text": "L"
			},
			"Key": "22EFA05C47B113288938EE944BDC7C86"
		},
		{
			"Source":
			{
				"Text": "M"
			},
			"Translation":
			{
				"Text": "M"
			},
			"Key": "383004A64AA432375D411DB2C093271F"
		},
		{
			"Source":
			{
				"Text": "M"
			},
			"Translation":
			{
				"Text": "M"
			},
			"Key": "482058364D90110BF68325A7CF684F43"
		},
		{
			"Source":
			{
				"Text": "M"
			},
			"Translation":
			{
				"Text": "M"
			},
			"Key": "DB7460F64324A0768559BB9CD30932B6"
		},
		{
			"Source":
			{
				"Text": "N"
			},
			"Translation":
			{
				"Text": "N"
			},
			"Key": "A6A3392A486FBD7DA68585B935F6989C"
		},
		{
			"Source":
			{
				"Text": "N"
			},
			"Translation":
			{
				"Text": "N"
			},
			"Key": "F36C4D104F567B1D4916D3BFBC284D37"
		},
		{
			"Source":
			{
				"Text": "N"
			},
			"Translation":
			{
				"Text": "N"
			},
			"Key": "20E86F114A9825EE475211B80C5DA216"
		},
		{
			"Source":
			{
				"Text": "O"
			},
			"Translation":
			{
				"Text": "O"
			},
			"Key": "FD5959BF47ED3DC205B518A9DE1F85BA"
		},
		{
			"Source":
			{
				"Text": "O"
			},
			"Translation":
			{
				"Text": "O"
			},
			"Key": "7F29E2504035BFC08F2D908BEB9B327B"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "761BCEF04BC447DD0F3849963F389ACB"
		},
		{
			"Source":
			{
				"Text": "Ok"
			},
			"Translation":
			{
				"Text": "Ok"
			},
			"Key": "06470D234077C479CFCA95B5F7769164"
		},
		{
			"Source":
			{
				"Text": "P"
			},
			"Translation":
			{
				"Text": "P"
			},
			"Key": "EA0766AA444A4EA145F956BBDEA3700A"
		},
		{
			"Source":
			{
				"Text": "P"
			},
			"Translation":
			{
				"Text": "P"
			},
			"Key": "F0A4691C462227AF09BBA7A8A254A0F0"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "6DD284F94DF3AB50BDF325A20A1097D3"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "69ACAD89409CC220E262999A2EE42E85"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": "R"
			},
			"Key": "A01810C44D150D998B7D33952C21E208"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": "R"
			},
			"Key": "97E1ECE14C78CB4AF5D6ABAAA431DF17"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "C38E827440B268D157DAE9968A577F62"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "5F71DEBD405E29C18BE6D989FF2198D3"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "6095FE47409F9A3A582FAEA04CAA920A"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "21BD87214A522144AB6A729BEDDE6585"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "659EF98140C1FF7B0903F799B061B9AE"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "83325FF94CE00C303912E4BE1122BBC8"
		},
		{
			"Source":
			{
				"Text": "T"
			},
			"Translation":
			{
				"Text": "T"
			},
			"Key": "FD1D7405416FB84D046E6FA8FEF59EF4"
		},
		{
			"Source":
			{
				"Text": "T"
			},
			"Translation":
			{
				"Text": "T"
			},
			"Key": "349593A64714D4C07EE8A98456544A9E"
		},
		{
			"Source":
			{
				"Text": "Timer"
			},
			"Translation":
			{
				"Text": "Timer"
			},
			"Key": "9C8A91A54F6C21DAE776E482744A2151"
		},
		{
			"Source":
			{
				"Text": "U"
			},
			"Translation":
			{
				"Text": "U"
			},
			"Key": "75B9D08E455E0FB77B994D9549CBA704"
		},
		{
			"Source":
			{
				"Text": "U"
			},
			"Translation":
			{
				"Text": "U"
			},
			"Key": "4CF1CCF340055C816BE874A6AC0BB5D3"
		},
		{
			"Source":
			{
				"Text": "V"
			},
			"Translation":
			{
				"Text": "V"
			},
			"Key": "89A2B21644B6A2F055FF329BE99F88F9"
		},
		{
			"Source":
			{
				"Text": "V"
			},
			"Translation":
			{
				"Text": "V"
			},
			"Key": "5F25672B40965A941CF2879C44B1FE83"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": "W"
			},
			"Key": "3EEAF0224DB807B2D2C4198523EAC065"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": "W"
			},
			"Key": "F11990C44A65FC7AF6CC00923B6DBC60"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "DC1C0F4B4DA216DD1525BCA2D37874E5"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "75B649C240E61A220819E69B7155C860"
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": "Y"
			},
			"Key": "79500EB54B45923CB39EBB8B68BA2EF0"
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": "Y"
			},
			"Key": "65743E0347DD06934FF7139E1703E1E6"
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": "Z"
			},
			"Key": "A00B2C7641C788FF8FAF558251F87BB4"
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": "Z"
			},
			"Key": "3E37EC5A44DA90DD6CFE6C8587276F0A"
		},
		{
			"Source":
			{
				"Text": "А теперь, разбей лёд"
			},
			"Translation":
			{
				"Text": "А теперь, разбей лёд"
			},
			"Key": "7A05C834455792A1B1CE649D330F5042"
		},
		{
			"Source":
			{
				"Text": "Автор приложения:\r\n«МБУ \"Музей Дружбы народов им. К.Д. Уткина Нюрбинского района РС (Я)»\r\nКонтакты: 8924...\r\nЭл. Почта: museum1972@mail.ru\r\n\r\nРазработчик: Exo404\r\nКонтакты: sergey.pop@gmail.com"
			},
			"Translation":
			{
				"Text": "Автор приложения:\r\n«МБУ \"Музей Дружбы народов им. К.Д. Уткина Нюрбинского района РС (Я)»\r\nКонтакты: 8924...\r\nЭл. Почта: museum1972@mail.ru\r\n\r\nРазработчик: Exo404\r\nКонтакты: sergey.pop@gmail.com"
			},
			"Key": "9A86C6FD48911E33A51FBB86E8E4C023"
		},
		{
			"Source":
			{
				"Text": "В первую очередь, необходимо убрать снег!"
			},
			"Translation":
			{
				"Text": "В первую очередь, необходимо убрать снег!"
			},
			"Key": "BBD15B874E5308B38F6115A3C84BA6C2"
		},
		{
			"Source":
			{
				"Text": "Вам доступно 2 пути: Слева вы найдете документальный отдел, где вы узнаете более подробную информацию о способе ловли рыб Куйууре."
			},
			"Translation":
			{
				"Text": "Вам доступно 2 пути: Слева вы найдете документальный отдел, где вы узнаете более подробную информацию о способе ловли рыб Куйууре."
			},
			"Key": "60BC80EE43FAC1C983910997CEB3F130"
		},
		{
			"Source":
			{
				"Text": "Вам доступно два пути: слева Вы найдете документальный отдел, где узнаете более подробную информацию о традиционном способе ловли рыбы якутского народа «Куйуур»."
			},
			"Translation":
			{
				"Text": "Вам доступно два пути: слева Вы найдете документальный отдел, где узнаете более подробную информацию о традиционном способе ловли рыбы якутского народа «Куйуур»."
			},
			"Key": "88B374F14E675568FEF3529F2E3C792F"
		},
		{
			"Source":
			{
				"Text": "Введите свои инициалы:"
			},
			"Translation":
			{
				"Text": "Введите свои инициалы:"
			},
			"Key": "E7F7546840429E86DF1F44A0CE5852B4"
		},
		{
			"Source":
			{
				"Text": "Возьми куйуур"
			},
			"Translation":
			{
				"Text": "Возьми куйуур"
			},
			"Key": "8B5D6419464A62615AA7D18E0CE5571B"
		},
		{
			"Source":
			{
				"Text": "Возьми лопату"
			},
			"Translation":
			{
				"Text": "Возьми лопату"
			},
			"Key": "1757A86847F0D74ED93635B03F1ADC16"
		},
		{
			"Source":
			{
				"Text": "Возьми пешню, он рядом с тобой"
			},
			"Translation":
			{
				"Text": "Возьми пешню, он рядом с тобой"
			},
			"Key": "8F8E000B4C25E229F43924896977FFB1"
		},
		{
			"Source":
			{
				"Text": "Возьми решето для черпания льда"
			},
			"Translation":
			{
				"Text": "Возьми решето для черпания льда"
			},
			"Key": "3E4CE46148030268FFF9A89E4481B7A3"
		},
		{
			"Source":
			{
				"Text": "Возьмись второй рукой"
			},
			"Translation":
			{
				"Text": "Возьмись второй рукой"
			},
			"Key": "7774F0E0418C011F27F2FC82F1E43C3E"
		},
		{
			"Source":
			{
				"Text": "Все инструменты готовы, они рядом с тобой. Итак, начнем!"
			},
			"Translation":
			{
				"Text": "Все инструменты готовы, они рядом с тобой. Итак, начнем!"
			},
			"Key": "A945F29E476218320B6A00AEBA540C82"
		},
		{
			"Source":
			{
				"Text": "Вы уверены что хотите стереть таблицу рекордов?"
			},
			"Translation":
			{
				"Text": "Вы уверены что хотите стереть таблицу рекордов?"
			},
			"Key": "0B48A86E41FB61697C59FC92C2AA9C0A"
		},
		{
			"Source":
			{
				"Text": "Главное меню"
			},
			"Translation":
			{
				"Text": "Главное меню"
			},
			"Key": "BDFEE23F41E1DD600C3489870188970C"
		},
		{
			"Source":
			{
				"Text": "Громкость"
			},
			"Translation":
			{
				"Text": "Громкость"
			},
			"Key": "C53496D847417CEB140AFC852F561AE3"
		},
		{
			"Source":
			{
				"Text": "Да, стереть таблицу рекордов"
			},
			"Translation":
			{
				"Text": "Да, стереть таблицу рекордов"
			},
			"Key": "2025AA7143DA35A8BE9682BA7816DF10"
		},
		{
			"Source":
			{
				"Text": "Для того чтобы пробить лед необходим хороший инструмент, коим является пешня – анньыы. До недавнего времени использовались пешни с копьевидной формой или в виде батыйи - пальмы, на деревянном древке. Современные якутские мастера кузнечного дела совершенствуют форму лезвия своих пешен."
			},
			"Translation":
			{
				"Text": "Для того чтобы пробить лед необходим хороший инструмент, коим является пешня – анньыы. До недавнего времени использовались пешни с копьевидной формой или в виде батыйи - пальмы, на деревянном древке. Современные якутские мастера кузнечного дела совершенствуют форму лезвия своих пешен."
			},
			"Key": "26BE5D4E4B427B2649D9A489ED33A9FB"
		},
		{
			"Source":
			{
				"Text": "Для этого нужена пешня"
			},
			"Translation":
			{
				"Text": "Для этого нужена пешня"
			},
			"Key": "24B68226478158B037F6C79762A5A84C"
		},
		{
			"Source":
			{
				"Text": "Для этого нужно поднести куйуур в указанное место и высыпать рыбу."
			},
			"Translation":
			{
				"Text": "Для этого нужно поднести куйуур в указанное место и высыпать рыбу."
			},
			"Key": "577A0F8140331A48052D78A22C0A778A"
		},
		{
			"Source":
			{
				"Text": "Добро пожаловать в виртуальную реальность! Я Ваша помощница и помогу освоиться с управлением, расскажу, что нас ждет."
			},
			"Translation":
			{
				"Text": "Добро пожаловать в виртуальную реальность! Я Ваша помощница и помогу освоиться с управлением, расскажу, что нас ждет."
			},
			"Key": "18F5059C4FD4BA0CEB6205A8036D024A"
		},
		{
			"Source":
			{
				"Text": "Добро пожаловать в виртуальную реальность. Я ваша помощница. Помогу вам освоиться в управлении и расскажу что нас ждет."
			},
			"Translation":
			{
				"Text": "Добро пожаловать в виртуальную реальность. Я ваша помощница. Помогу вам освоиться в управлении и расскажу что нас ждет."
			},
			"Key": "1F6CE1D040D6FBF4C1DE9CBBDEA3B785"
		},
		{
			"Source":
			{
				"Text": "Доска кладется поперек проруби, острым концом упирается в край льда и снега, а на другой конец наступает правой ногой рыбак."
			},
			"Translation":
			{
				"Text": "Доска кладется поперек проруби, острым концом упирается в край льда и снега, а на другой конец наступает правой ногой рыбак."
			},
			"Key": "7C9130DA4BE46B009E33FCA002EB8E71"
		},
		{
			"Source":
			{
				"Text": "Древнейший традиционный промысел якутов - куйуур.\r\n\r\nКуйуур – это один из древнейших традиционных промыслов якутов. Как только спадут морозы, народ начинает готовиться к куйууру. Рыба, теснимая нарастающим от лютых морозов льдом, собирается в больших количествах зимовать в излюбленные омуты. Мастера начинают мастерить и чинить куйуур – небольшую сетку-сак, прикрепленную к обручу.\r\nОбруч носит название «куя», делается из дерева, но нынешние мастера применяют современные материалы из пластика, а некоторые даже приспосабливают металлический велосипедный обод. Эта круглая часть сачка крепится хитроумным способом к длинному древку – маҥкы. Рукоять сачка куйуура должна быть достаточно длинной до трёх метров, и делается она из прочных пород дерева. Наиболее подходящим для этого является осина – прочная, упругая и легкая древесина.\r\nРаньше (да и сейчас у некоторых рыбаков) сетка сачка делалась из плетённого конского волоса, которая в виде мешка крепится на обруче. Сейчас рыболовы используют нитяные сетки или сети из монофильной лески. Причём ячея сетки не должна быть меньше 30 мм, тогда мелкая рыба, проходя сквозь ячейки, не попадается в сачок. Такое щадящее отношение вполне оправдано – зачем вычерпывать имеющуюся в водоёме рыбу!  \r\nЗато через некоторое время можно вернуться на это же озеро, и оно вновь воздаст должное рыбакам.\r\nНачинается куйуур с прорубания лунки (ойбон). Лунка должна быть достаточной, чтобы в неё свободно вошел сачок, укрепленный на мангкы.\r\nМаҥкы должна быть настолько длинной, чтобы с помощью ее можно было достать до дна озера. Жердь эту просовывают в отверстие, сделанное посередине доски, лаахыра. Она служит для того, чтобы сачок-куйуур не болтался в проруби как «карандаш в стакане». Это собственно доска-упор с отверстием диаметром 7-10 сантиметров посередине, в которое пропускается рукоять сачка, мангкы.\r\nДоска кладется поперек проруби, острым концом упирается в край льда или снежный, а на другой конец наступает правой ногой рыбак таким образом, лаахыра неподвижно фиксируется и рыбак в какой-то мере застрахован от скольжения возле проруби и, соответственно, от падения в оную. Опустив куйуур на дно, его при помощи жерди заставляют описывать размеренные круговые движения сачком, ни медленно, ни быстро. При этом, все рыбаки крутят куйуур по часовой стрелке, то есть, следуя движению солнца.\r\nДремлющая на дне рыба, ослепленная взбаламученным илом, попадает в центр водоворота, и когда ее там соберется, по расчету рыбака, достаточно, то ловким своеобразным движением куйуура она захватывается в сеть и вытаскивается наружу.\r\nПосле холодных зим, когда озера сильно промерзают, рыба в омутах скапливается в таком количестве, что ее выбрасывает вверх вместе с водою, бьющею в первое время фонтаном.\r\nЛед на озерах весной достигает максимума по своей толщине от одного метра до двух. Это зависит от мороза и толщины снегового покрова. Для того чтобы пробить лед необходим хороший инструмент, коим является пешня – анньыы. До недавнего времени использовались пешни с копьевидной формой или в виде батыйи - пальмы, на деревянном древке.\r\nСовременные якутские мастера кузнечного дела совершенствуют форму лезвия своих пешен. Древки же теперь делают из обычных стальных двадцатимиллиметровых труб, приваривая их к наконечникам, обматывая изолентой или тонкими капроновыми верёвками для лучшего сцепления с руками.\r\nТакие пешни имеют достаточный вес и, можно сказать сами рубят лёд, рыбаку надо лишь поднимать вверх и направлять движение пешни.\r\nКуйуур удивительный, уникальный способ рыбного промысла якутского народа. Он не забыт, возрождается и будет развиваться в будущем, как любимое занятие для отдыха, здорового образа жизни, как массовый вид спорта.\r\n"
			},
			"Translation":
			{
				"Text": "Древнейший традиционный промысел якутов - куйуур.\r\n\r\nКуйуур – это один из древнейших традиционных промыслов якутов. Как только спадут морозы, народ начинает готовиться к куйууру. Рыба, теснимая нарастающим от лютых морозов льдом, собирается в больших количествах зимовать в излюбленные омуты. Мастера начинают мастерить и чинить куйуур – небольшую сетку-сак, прикрепленную к обручу.\r\nОбруч носит название «куя», делается из дерева, но нынешние мастера применяют современные материалы из пластика, а некоторые даже приспосабливают металлический велосипедный обод. Эта круглая часть сачка крепится хитроумным способом к длинному древку – маҥкы. Рукоять сачка куйуура должна быть достаточно длинной до трёх метров, и делается она из прочных пород дерева. Наиболее подходящим для этого является осина – прочная, упругая и легкая древесина.\r\nРаньше (да и сейчас у некоторых рыбаков) сетка сачка делалась из плетённого конского волоса, которая в виде мешка крепится на обруче. Сейчас рыболовы используют нитяные сетки или сети из монофильной лески. Причём ячея сетки не должна быть меньше 30 мм, тогда мелкая рыба, проходя сквозь ячейки, не попадается в сачок. Такое щадящее отношение вполне оправдано – зачем вычерпывать имеющуюся в водоёме рыбу!  \r\nЗато через некоторое время можно вернуться на это же озеро, и оно вновь воздаст должное рыбакам.\r\nНачинается куйуур с прорубания лунки (ойбон). Лунка должна быть достаточной, чтобы в неё свободно вошел сачок, укрепленный на мангкы.\r\nМаҥкы должна быть настолько длинной, чтобы с помощью ее можно было достать до дна озера. Жердь эту просовывают в отверстие, сделанное посередине доски, лаахыра. Она служит для того, чтобы сачок-куйуур не болтался в проруби как «карандаш в стакане». Это собственно доска-упор с отверстием диаметром 7-10 сантиметров посередине, в которое пропускается рукоять сачка, мангкы.\r\nДоска кладется поперек проруби, острым концом упирается в край льда или снежный, а на другой конец наступает правой ногой рыбак таким образом, лаахыра неподвижно фиксируется и рыбак в какой-то мере застрахован от скольжения возле проруби и, соответственно, от падения в оную. Опустив куйуур на дно, его при помощи жерди заставляют описывать размеренные круговые движения сачком, ни медленно, ни быстро. При этом, все рыбаки крутят куйуур по часовой стрелке, то есть, следуя движению солнца.\r\nДремлющая на дне рыба, ослепленная взбаламученным илом, попадает в центр водоворота, и когда ее там соберется, по расчету рыбака, достаточно, то ловким своеобразным движением куйуура она захватывается в сеть и вытаскивается наружу.\r\nПосле холодных зим, когда озера сильно промерзают, рыба в омутах скапливается в таком количестве, что ее выбрасывает вверх вместе с водою, бьющею в первое время фонтаном.\r\nЛед на озерах весной достигает максимума по своей толщине от одного метра до двух. Это зависит от мороза и толщины снегового покрова. Для того чтобы пробить лед необходим хороший инструмент, коим является пешня – анньыы. До недавнего времени использовались пешни с копьевидной формой или в виде батыйи - пальмы, на деревянном древке.\r\nСовременные якутские мастера кузнечного дела совершенствуют форму лезвия своих пешен. Древки же теперь делают из обычных стальных двадцатимиллиметровых труб, приваривая их к наконечникам, обматывая изолентой или тонкими капроновыми верёвками для лучшего сцепления с руками.\r\nТакие пешни имеют достаточный вес и, можно сказать сами рубят лёд, рыбаку надо лишь поднимать вверх и направлять движение пешни.\r\nКуйуур удивительный, уникальный способ рыбного промысла якутского народа. Он не забыт, возрождается и будет развиваться в будущем, как любимое занятие для отдыха, здорового образа жизни, как массовый вид спорта.\r\n"
			},
			"Key": "9A70AEFB4D5D36B0DA9DD7B4578457C2"
		},
		{
			"Source":
			{
				"Text": "Дремлющая на дне рыба, ослепленная взбаламученным илом, попадает в центр водоворота, и когда ее там соберется, по расчету рыбака, достаточно, то ловким своеобразным движением куйуура она захватывается в сеть и вытаскивается наружу"
			},
			"Translation":
			{
				"Text": "Дремлющая на дне рыба, ослепленная взбаламученным илом, попадает в центр водоворота, и когда ее там соберется, по расчету рыбака, достаточно, то ловким своеобразным движением куйуура она захватывается в сеть и вытаскивается наружу"
			},
			"Key": "9183CA4246D13EA72E8A86A7E1FAC201"
		},
		{
			"Source":
			{
				"Text": "Если Вы хотите вернуться в главное меню, то повернитесь и выберите иконку «главное меню»."
			},
			"Translation":
			{
				"Text": "Если Вы хотите вернуться в главное меню, то повернитесь и выберите иконку «главное меню»."
			},
			"Key": "A3A0751A44A3C1473DC96AAD0DC4F7D5"
		},
		{
			"Source":
			{
				"Text": "Ещё раз"
			},
			"Translation":
			{
				"Text": "Ещё раз"
			},
			"Key": "D92C33254D31FB9FD9FE7CA042B568B7"
		},
		{
			"Source":
			{
				"Text": "Загрузка..."
			},
			"Translation":
			{
				"Text": "Загрузка..."
			},
			"Key": "52CF943A42C1B399FF03A6B9CE5E9315"
		},
		{
			"Source":
			{
				"Text": "И убирай снег!"
			},
			"Translation":
			{
				"Text": "И убирай снег!"
			},
			"Key": "C215EF074745FC2564638AAA71009709"
		},
		{
			"Source":
			{
				"Text": "Информация"
			},
			"Translation":
			{
				"Text": "Информация"
			},
			"Key": "3724E990419CBD58B77644BC05848313"
		},
		{
			"Source":
			{
				"Text": "История происхождения метода ловли рыб Куйуур очень познавательно."
			},
			"Translation":
			{
				"Text": "История происхождения метода ловли рыб Куйуур очень познавательно."
			},
			"Key": "33D1B6E7432F2D2FC873908B7E1A3266"
		},
		{
			"Source":
			{
				"Text": "История происхождения традиционного способа ловли рыбы «Куйуур» очень познавательна."
			},
			"Translation":
			{
				"Text": "История происхождения традиционного способа ловли рыбы «Куйуур» очень познавательна."
			},
			"Key": "E8A5F62B477FF6E745AFBB89B0F4B54E"
		},
		{
			"Source":
			{
				"Text": "Куйуур Пройден"
			},
			"Translation":
			{
				"Text": "Куйуур Пройден"
			},
			"Key": "2AF7707A43B172ADCEEEA6A04137386B"
		},
		{
			"Source":
			{
				"Text": "Куйуур удивительный, уникальный способ рыбного промысла якутского народа. Он не забыт, возрождается и будет развиваться в будущем."
			},
			"Translation":
			{
				"Text": "Куйуур удивительный, уникальный способ рыбного промысла якутского народа. Он не забыт, возрождается и будет развиваться в будущем."
			},
			"Key": "5BB3DD284990F04F69F1189CF38C50E7"
		},
		{
			"Source":
			{
				"Text": "Лед на озерах весной достигает максимума по своей толщине от одного метра до двух."
			},
			"Translation":
			{
				"Text": "Лед на озерах весной достигает максимума по своей толщине от одного метра до двух."
			},
			"Key": "A8C27FEC4824E7A2F34FF5970762546B"
		},
		{
			"Source":
			{
				"Text": "Молодец!"
			},
			"Translation":
			{
				"Text": "Молодец!"
			},
			"Key": "5492DD4D48DF3A7B32B989BA58A0AC09"
		},
		{
			"Source":
			{
				"Text": "Молодец! Хорошо сработано! Теперь надо разбить лед."
			},
			"Translation":
			{
				"Text": "Молодец! Хорошо сработано! Теперь надо разбить лед."
			},
			"Key": "FF4BF21840E700F8D4CD1EA012280C0C"
		},
		{
			"Source":
			{
				"Text": "Мы сейчас находимся у Куйуура"
			},
			"Translation":
			{
				"Text": "Мы сейчас находимся у Куйуура"
			},
			"Key": "F105E172419F56E281A3D6B79E4D516F"
		},
		{
			"Source":
			{
				"Text": "Мы сейчас находимся у Куйуура."
			},
			"Translation":
			{
				"Text": "Мы сейчас находимся у Куйуура."
			},
			"Key": "ADDC4CBD4447C9822A33E683937AE0A4"
		},
		{
			"Source":
			{
				"Text": "Мы сейчас находимся у стенда, где подробно изложено про традиционный способ ловли рыбы народа саха «Куйуур»."
			},
			"Translation":
			{
				"Text": "Мы сейчас находимся у стенда, где подробно изложено про традиционный способ ловли рыбы народа саха «Куйуур»."
			},
			"Key": "A8712FA54C38807B762BD2BDE3435B92"
		},
		{
			"Source":
			{
				"Text": "Мы сейчас находимся у стенда, где подробно написано про историю Куйуура."
			},
			"Translation":
			{
				"Text": "Мы сейчас находимся у стенда, где подробно написано про историю Куйуура."
			},
			"Key": "05AC7B1B4635C66E1C88F9928955C530"
		},
		{
			"Source":
			{
				"Text": "НОВЫЙ РЕКОРД"
			},
			"Translation":
			{
				"Text": "НОВЫЙ РЕКОРД"
			},
			"Key": "5A0686904C2DA386E5474093050C6257"
		},
		{
			"Source":
			{
				"Text": "Нажмите кнопку «Начать», чтобы переместиться на ловлю рыб Куйууром, и вы на собственном опыте пройдете весь процесс."
			},
			"Translation":
			{
				"Text": "Нажмите кнопку «Начать», чтобы переместиться на ловлю рыб Куйууром, и вы на собственном опыте пройдете весь процесс."
			},
			"Key": "924A27DE4472AA112AE282B43E09BEFC"
		},
		{
			"Source":
			{
				"Text": "Нажмите кнопку «Начать», чтобы переместиться на место ловли и на собственном опыте пройти весь процесс ловли рыбы традиционным способом «Куйуур»."
			},
			"Translation":
			{
				"Text": "Нажмите кнопку «Начать», чтобы переместиться на место ловли и на собственном опыте пройти весь процесс ловли рыбы традиционным способом «Куйуур»."
			},
			"Key": "C1CA197F4497CA9DD248EC9E0916FBC6"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "1FB17B6646038C04A811D0BB0D74A743"
		},
		{
			"Source":
			{
				"Text": "Начать"
			},
			"Translation":
			{
				"Text": "Начать"
			},
			"Key": "4C345248473BC2B12DE9798EA70C06AB"
		},
		{
			"Source":
			{
				"Text": "Начать"
			},
			"Translation":
			{
				"Text": "Начать"
			},
			"Key": "238F6B1C4150F7DE93DAED96C0CCED6A"
		},
		{
			"Source":
			{
				"Text": "Необходимые снасти для ловли рыбы куйуром: 1. Куйуур – рыболовный сак. 2. Сүүр - решето, которым черпают из проруби битый лёд. 3. Түөрэй – деревянная доска с отверстием, куда вставляется рукоятка сака."
			},
			"Translation":
			{
				"Text": "Необходимые снасти для ловли рыбы куйуром: 1. Куйуур – рыболовный сак. 2. Сүүр - решето, которым черпают из проруби битый лёд. 3. Түөрэй – деревянная доска с отверстием, куда вставляется рукоятка сака."
			},
			"Key": "FB8F39CD41730111EF54848E0024F0E4"
		},
		{
			"Source":
			{
				"Text": "ОСТОРОЖНО!"
			},
			"Translation":
			{
				"Text": "ОСТОРОЖНО!"
			},
			"Key": "4BB077FA46FA928C43F351A1ED90DDCB"
		},
		{
			"Source":
			{
				"Text": "Опустив куйуур на дно, его при помощи жерди заставляют описывать плавные размеренные круговые движения сачком. При этом, все рыбаки крутят куйуур по часовой стрелке, то есть, следуя движению солнца."
			},
			"Translation":
			{
				"Text": "Опустив куйуур на дно, его при помощи жерди заставляют описывать плавные размеренные круговые движения сачком. При этом, все рыбаки крутят куйуур по часовой стрелке, то есть, следуя движению солнца."
			},
			"Key": "82E5E247405A7F264C5FD197B5159B36"
		},
		{
			"Source":
			{
				"Text": "Отлично! Теперь вытаскиваем куйуур!"
			},
			"Translation":
			{
				"Text": "Отлично! Теперь вытаскиваем куйуур!"
			},
			"Key": "25BA3FC447CBB45D32659993BD4337C7"
		},
		{
			"Source":
			{
				"Text": "Отлично! Теперь можно ставить куйуур"
			},
			"Translation":
			{
				"Text": "Отлично! Теперь можно ставить куйуур"
			},
			"Key": "D0E95DFB42ECD05ADDFFA698C157236D"
		},
		{
			"Source":
			{
				"Text": "Отлично! Теперь нужно убрать оставшийся лёд"
			},
			"Translation":
			{
				"Text": "Отлично! Теперь нужно убрать оставшийся лёд"
			},
			"Key": "A5B42B764753BD71A0C2959CF1CDCB51"
		},
		{
			"Source":
			{
				"Text": "Пожалуйста, зажмите кнопку «Телепорт», укажите на то место, куда Вы хотите переместиться и отпустите кнопку «Телепорт»"
			},
			"Translation":
			{
				"Text": "Пожалуйста, зажмите кнопку «Телепорт», укажите на то место, куда Вы хотите переместиться и отпустите кнопку «Телепорт»"
			},
			"Key": "5530701C4C7ABCC5A40AAE9C3C146AB7"
		},
		{
			"Source":
			{
				"Text": "Пожалуйста, укажите и выберите любое фото для ознакомления или же Вы можете пролистать и прочитать документацию."
			},
			"Translation":
			{
				"Text": "Пожалуйста, укажите и выберите любое фото для ознакомления или же Вы можете пролистать и прочитать документацию."
			},
			"Key": "8A2DE4CE4C657D14B516F89E030E3C5A"
		},
		{
			"Source":
			{
				"Text": "Пожалуйста, укажите и выберите любое фото или документ с подробной информацией."
			},
			"Translation":
			{
				"Text": "Пожалуйста, укажите и выберите любое фото или документ с подробной информацией."
			},
			"Key": "1A441FCF4588960C035EDF85BC461A73"
		},
		{
			"Source":
			{
				"Text": "Посмотрим сколько рыб ты смог поймать."
			},
			"Translation":
			{
				"Text": "Посмотрим сколько рыб ты смог поймать."
			},
			"Key": "E74CC7804C9D667A4256F3A31F6BFEAB"
		},
		{
			"Source":
			{
				"Text": "Поставить куйуур."
			},
			"Translation":
			{
				"Text": "Поставить куйуур."
			},
			"Key": "33F137C040CB1B8C1A3F72B115C583F3"
		},
		{
			"Source":
			{
				"Text": "Приветствую! Я твой помощник по ловле рыб куйууром и объясню как ловить рыбу данным способом."
			},
			"Translation":
			{
				"Text": "Приветствую! Я твой помощник по ловле рыб куйууром и объясню как ловить рыбу данным способом."
			},
			"Key": "88CFDC024BB8A739E9DB0B9077089BC9"
		},
		{
			"Source":
			{
				"Text": "Рукоять куйуура вставляют в специальную доску “тюеряй”."
			},
			"Translation":
			{
				"Text": "Рукоять куйуура вставляют в специальную доску “тюеряй”."
			},
			"Key": "FAC3189C434474FA9D92E3AB80373C2B"
		},
		{
			"Source":
			{
				"Text": "Собери оставшийся лёд в указанном месте"
			},
			"Translation":
			{
				"Text": "Собери оставшийся лёд в указанном месте"
			},
			"Key": "0D57D1A3487FBE33E03FAD84798D69A1"
		},
		{
			"Source":
			{
				"Text": "Советую перед тем, как начать игру, ознакомиться с документальной частью и узнать историю традиционного способа ловли рыбы «Куйуур»."
			},
			"Translation":
			{
				"Text": "Советую перед тем, как начать игру, ознакомиться с документальной частью и узнать историю традиционного способа ловли рыбы «Куйуур»."
			},
			"Key": "71FD64084894BCFDDC48AC8A09224AD5"
		},
		{
			"Source":
			{
				"Text": "Сперва прорубают лунку"
			},
			"Translation":
			{
				"Text": "Сперва прорубают лунку"
			},
			"Key": "667EE798499D3D5A8809D58EC984C8B8"
		},
		{
			"Source":
			{
				"Text": "Справа Вы направитесь на ловлю рыбы традиционным способом «Куйуур» и на своем опыте пройдете весь процесс."
			},
			"Translation":
			{
				"Text": "Справа Вы направитесь на ловлю рыбы традиционным способом «Куйуур» и на своем опыте пройдете весь процесс."
			},
			"Key": "D7707FD84F1001A60CCC54A5DBF8248B"
		},
		{
			"Source":
			{
				"Text": "Справа вы отправитесь на ловлю рыб Куйууром и на своем опыте пройдете весь процесс."
			},
			"Translation":
			{
				"Text": "Справа вы отправитесь на ловлю рыб Куйууром и на своем опыте пройдете весь процесс."
			},
			"Key": "FF7F29154C4113CD161A5990250176CE"
		},
		{
			"Source":
			{
				"Text": "Старайся держать руку в зеленой сфере и двигать рукой вместе с ней"
			},
			"Translation":
			{
				"Text": "Старайся держать руку в зеленой сфере и двигать рукой вместе с ней"
			},
			"Key": "B90E55724630075678B6D994763D3D99"
		},
		{
			"Source":
			{
				"Text": "Стереть рекорд"
			},
			"Translation":
			{
				"Text": "Стереть рекорд"
			},
			"Key": "02FC12734C1CC00534F2619170BCD424"
		},
		{
			"Source":
			{
				"Text": "Субтитры"
			},
			"Translation":
			{
				"Text": "Субтитры"
			},
			"Key": "C0C4A7134FBE49EEAF79179D656A5275"
		},
		{
			"Source":
			{
				"Text": "Таблицу со старыми рекордами потом не вернуть."
			},
			"Translation":
			{
				"Text": "Таблицу со старыми рекордами потом не вернуть."
			},
			"Key": "80DDDE544822A43943C6BD961B8ED405"
		},
		{
			"Source":
			{
				"Text": "Управлять поворотом тела двигайте аналог."
			},
			"Translation":
			{
				"Text": "Управлять поворотом тела двигайте аналог."
			},
			"Key": "CD52918E4D065B5EA1CF5B96EFFEB4A0"
		},
		{
			"Source":
			{
				"Text": "Хорошо! Теперь нужно покрутить куйуур и начинать ловлю рыб"
			},
			"Translation":
			{
				"Text": "Хорошо! Теперь нужно покрутить куйуур и начинать ловлю рыб"
			},
			"Key": "D7CBFF0B4D985AE35BBA86AC4E3C8942"
		},
		{
			"Source":
			{
				"Text": "Чтобы попасть в эти точки используйте перемещение. Для этого зажмите кнопку «Телепорта», укажите на то место куда вы хотите переместиться и отпустите кнопку «Телепорта»."
			},
			"Translation":
			{
				"Text": "Чтобы попасть в эти точки используйте перемещение. Для этого зажмите кнопку «Телепорта», укажите на то место куда вы хотите переместиться и отпустите кнопку «Телепорта»."
			},
			"Key": "D404C4ED4467E91D71C52B9BE7FE6A68"
		},
		{
			"Source":
			{
				"Text": "Чтобы попасть на указанные точки используйте перемещения. Для этого зажмите кнопку «Телепорт» и укажите на то место, куда Вы хотите переместиться, затем отпустите кнопку «Телепорт»"
			},
			"Translation":
			{
				"Text": "Чтобы попасть на указанные точки используйте перемещения. Для этого зажмите кнопку «Телепорт» и укажите на то место, куда Вы хотите переместиться, затем отпустите кнопку «Телепорт»"
			},
			"Key": "FCE5CA3E46D4C72599D71C84ED2225E9"
		},
		{
			"Source":
			{
				"Text": "Чтобы управлять поворотами тела необходимо двигать головой."
			},
			"Translation":
			{
				"Text": "Чтобы управлять поворотами тела необходимо двигать головой."
			},
			"Key": "A8052FEF4E7DE126FC84F094E33C0339"
		}
	]
}